Repository: dperczuk/clixily
Catalog: lib/l10n/intl_*.arb
Languages: pl

# appName
source: Clixily App
pl: Aplikacja Clixily

source: Quote Page
pl: Strona z cytatami

source: Add Quote
pl: Dodaj cytat

source: Get another quote
pl: Pobierz kolejny cytat

source: Quote
pl: Cytat

source: Number of letters
pl: Ilość liter

source: Author
pl: Autor

source: Tags
pl: Tagi

source: All Local Quotes
pl: Wszystkie Lokalne Cytaty

source: Local Quotes not found
pl: Lokalne cytaty nie znalezione

# pleaseEnterQuote
source: Please enter the quote
pl: Proszę wprowadzić cytat

# pleaseEnterAuthor
source: Please enter the author
pl: Proszę wprowadzić autora
